export const dataContent = [{
    

    "title": "سندوش",
    "data": [
        {
            "image": "/assets/img/سندوش.jpg",
            "description": "سندوش | أنواع و أشكال | برجولات",
            "content": "ساندوتش بانل بمواصفات عالية sandwich panel أو الواح مجلفنة محشوة بمادة عازلة أو ألواح ألمنيوم مركبة",
        },
        {
            "image": "/assets/img/سندوش1.jpg",
            "description": "سندوش | أنواع و أشكال | في جدة",
            "content":"اللوحة السندويش مقاومة للصدأ والتأثير والظروف الجوية الشديدة، مما يضمن حلًا مدي عمره وبأقل من الصيانة. 4. الجمال: الطبقة اللامعة PPG متوفرة بألوان"
        },
        {
            "image": "/assets/img/سندوش2.jpg",
            "description":"سندوش رخيص | أنواع و أشكال | في طائق",
            "content":"ساندوتش رخيص بانل"
        },
        {
            "image": "/assets/img/سندوش3.jpg",
            "description":"سندوش رخيص | أنواع و أشكال | في رياض",
            "content":"ساندوتش رخيص بانل"
        }
        ,
        {
            "image": "/assets/img/سندوش4.jpg",
            "description":"سندوش رخيص | أنواع و أشكال | في جدة",
            "content":"ساندوتش رخيص بانل"
        }
    ]
}, {
    "title": "مظلات جلسات خارجية",
    "data": [
        {
            "image": "assets/img/مظلات حديد خضراء.jpg", 
            "description": "مظلات جلسات خارجية بالرياض | أنواع و أشكال | برجولات",
            "content": "مظلات جلسات خارجية بالرياض | أنواع و أشكال | برجولات",

        },
        {
            "image": "/assets/img/مظلات.jpg", 
            "description": "مظلات جلسات خارجية بالدمام | أنواع و أشكال | برجولات",
            "content": "مظلات جلسات خارجية بالدمام | أنواع و أشكال | برجولات",
        }
    ]
},
{
    "title": "غرف جاهزة",
    "data": [
        {
            "image": "/assets/img/غرف جاهزة.jpg", 
            "description": " غرف جاهزة  | أنواع و أشكال | برجولات",
            "content": " غرف جاهزة  | أنواع و أشكال | برجولات",
        }
    ]}
]


